/* Localized versions of Info.plist keys */
CFBundleName = "Praat";
CFBundleGetInfoString = "Praat 4.5 or up (PowerPC only), © 1992-2007 by Paul Boersma and David Weenink";
CFBundleShortVersionString = "Praat 4.5 or up (PowerPC only)";
